INSERT INTO `message` VALUES (5, '2016014302', '老师您好，我想问一下形式与政策课为啥要考试', '2018-12-13 18:09:40', 0, '课程问题');
INSERT INTO `message` VALUES (6, '2016014302', '老师，请问面向对象可以不考试，直接都满分给大家么', '2018-12-14 11:34:35', 1, '面向对象程序设计成绩问题');
INSERT INTO `message` VALUES (7, '2016014302', '这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容这里是内容，这里是内容', '2018-12-14 11:54:02', 1, '成绩查询查询不了，显示未评价');
INSERT INTO `message` VALUES (8, '2016014302', '形式与政策可不可以不要考试，真的很烦。', '2018-12-19 21:41:01', 0, '形势与政策课程问题');
INSERT INTO `message` VALUES (9, '2016014302', '老师，为什么Linux编程课没了，不能选。大三上只有三门选修课，大三下是要累死我们么？', '2018-12-19 21:43:25', 0, '不能选修Linux编程课程问题');
